{
  "text": {
    "hey": 96,
    "hello": 94,
    "hi": 97,
    "there": 230,
    "good": 91,
    "morning": 136,
    "evening": 73,
    "howdy": 102,
    "bye": 26,
    "goodbye": 92,
    "see": 196,
    "you": 269,
    "around": 13,
    "later": 119,
    "have": 93,
    "a": 0,
    "nice": 146,
    "day": 55,
    "catch": 32,
    "take": 220,
    "care": 31,
    "yes": 268,
    "y": 267,
    "indeed": 107,
    "of": 152,
    "course": 49,
    "that": 228,
    "sounds": 207,
    "correct": 46,
    "no": 147,
    "n": 139,
    "never": 144,
    "i": 103,
    "don": 66,
    "t": 219,
    "think": 231,
    "so": 205,
    "like": 123,
    "way": 256,
    "not": 148,
    "really": 181,
    "my": 138,
    "internet": 112,
    "is": 114,
    "slow": 204,
    "speed": 210,
    "terrible": 225,
    "wifi": 261,
    "working": 265,
    "properly": 176,
    "connection": 41,
    "keeps": 116,
    "dropping": 69,
    "broadband": 24,
    "test": 226,
    "shows": 202,
    "low": 125,
    "speeds": 211,
    "lagging": 117,
    "can": 28,
    "stream": 214,
    "videos": 252,
    "download": 68,
    "very": 251,
    "feels": 83,
    "buffering": 25,
    "issues": 115,
    "with": 263,
    "at": 15,
    "full": 89,
    "experiencing": 77,
    "on": 154,
    "network": 143,
    "why": 260,
    "bill": 23,
    "high": 98,
    "incorrect": 105,
    "s": 193,
    "mistake": 130,
    "in": 104,
    "understand": 239,
    "explain": 78,
    "latest": 120,
    "invoice": 113,
    "amount": 9,
    "more": 135,
    "than": 227,
    "usual": 250,
    "unexpected": 240,
    "charges": 34,
    "did": 59,
    "increase": 106,
    "was": 255,
    "overcharged": 159,
    "this": 232,
    "month": 133,
    "last": 118,
    "seems": 197,
    "wrong": 266,
    "questioning": 178,
    "the": 229,
    "higher": 99,
    "plan": 166,
    "price": 169,
    "service": 198,
    "fee": 82,
    "hike": 100,
    "notification": 150,
    "costs": 47,
    "went": 257,
    "up": 244,
    "am": 8,
    "paying": 162,
    "now": 151,
    "reason": 182,
    "explanation": 79,
    "for": 87,
    "tariff": 221,
    "without": 264,
    "notice": 149,
    "rate": 180,
    "sudden": 217,
    "monthly": 134,
    "prices": 170,
    "warning": 254,
    "subscription": 216,
    "expensive": 75,
    "what": 258,
    "offers": 153,
    "do": 65,
    "any": 10,
    "special": 209,
    "deals": 56,
    "available": 17,
    "current": 51,
    "promotions": 175,
    "best": 22,
    "me": 128,
    "data": 54,
    "plans": 167,
    "discounts": 62,
    "promotional": 174,
    "existing": 74,
    "customers": 53,
    "tell": 223,
    "about": 1,
    "your": 270,
    "cheap": 35,
    "family": 80,
    "unlimited": 242,
    "seasonal": 195,
    "right": 188,
    "how": 101,
    "much": 137,
    "used": 247,
    "check": 36,
    "remaining": 183,
    "balance": 18,
    "inquiry": 110,
    "running": 192,
    "out": 157,
    "too": 234,
    "quickly": 179,
    "track": 235,
    "usage": 246,
    "many": 127,
    "gb": 90,
    "left": 122,
    "consumption": 43,
    "finished": 86,
    "before": 20,
    "end": 71,
    "details": 57,
    "run": 191,
    "fast": 81,
    "update": 245,
    "personal": 164,
    "information": 109,
    "change": 33,
    "address": 6,
    "payment": 163,
    "method": 129,
    "account": 3,
    "settings": 200,
    "reset": 185,
    "password": 161,
    "email": 70,
    "contact": 44,
    "add": 5,
    "authorized": 16,
    "user": 248,
    "to": 233,
    "modify": 132,
    "outage": 158,
    "down": 67,
    "area": 12,
    "signal": 203,
    "phone": 165,
    "location": 124,
    "coverage": 50,
    "problems": 172,
    "disruption": 63,
    "neighborhood": 142,
    "connectivity": 42,
    "when": 259,
    "will": 262,
    "be": 19,
    "restored": 187,
    "roaming": 189,
    "abroad": 2,
    "using": 249,
    "overseas": 160,
    "international": 111,
    "calls": 27,
    "traveling": 236,
    "activate": 4,
    "other": 156,
    "countries": 48,
    "europe": 72,
    "fees": 84,
    "soon": 206,
    "need": 140,
    "info": 108,
    "options": 155,
    "technical": 222,
    "support": 218,
    "router": 190,
    "configuration": 39,
    "help": 95,
    "connect": 40,
    "device": 58,
    "trouble": 237,
    "mobile": 131,
    "app": 11,
    "setting": 199,
    "assistance": 14,
    "needed": 141,
    "setup": 201,
    "required": 184,
    "troubleshooting": 238,
    "problem": 171,
    "new": 145,
    "want": 253,
    "file": 85,
    "complaint": 38,
    "poor": 168,
    "quality": 177,
    "unhappy": 241,
    "customer": 52,
    "satisfied": 194,
    "resolution": 186,
    "disappointment": 60,
    "staff": 212,
    "behavior": 21,
    "unsatisfactory": 243,
    "experience": 76,
    "formal": 88,
    "submission": 215,
    "dissatisfied": 64,
    "speak": 208,
    "manager": 126,
    "cancel": 29,
    "terminate": 224,
    "contract": 45,
    "agreement": 7,
    "stop": 213,
    "cancellation": 30,
    "procedure": 173,
    "leave": 121,
    "discontinue": 61,
    "close": 37
  },
  "intent": {
    "greet": 10,
    "goodbye": 9,
    "affirm": 1,
    "deny": 8,
    "slow_internet": 14,
    "bill_inquiry": 2,
    "price_increase": 11,
    "current_offers": 6,
    "data_usage": 7,
    "account_management": 0,
    "service_outage": 13,
    "roaming_inquiry": 12,
    "tech_support": 15,
    "complaint": 5,
    "cancel_service": 4,
    "bot_challenge": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_account_management": 12,
    "utter_bill_inquiry": 13,
    "utter_cancel_service": 14,
    "utter_complaint": 15,
    "utter_current_offers": 16,
    "utter_data_usage": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_iamabot": 20,
    "utter_price_increase": 21,
    "utter_roaming_inquiry": 22,
    "utter_service_outage": 23,
    "utter_slow_internet": 24,
    "utter_tech_support": 25
  },
  "action_text": null,
  "intent_response_key": null
}