{
  "text": {
    "hey": 112,
    "hello": 110,
    "hi": 113,
    "there": 258,
    "good": 104,
    "morning": 157,
    "evening": 80,
    "moin": 153,
    "let": 141,
    "s": 216,
    "go": 102,
    "dude": 76,
    "goodmorning": 107,
    "goodevening": 106,
    "afternoon": 7,
    "cu": 55,
    "by": 30,
    "cee": 36,
    "you": 300,
    "later": 137,
    "night": 168,
    "bye": 31,
    "goodbye": 105,
    "have": 109,
    "a": 0,
    "nice": 167,
    "day": 60,
    "see": 222,
    "around": 16,
    "yes": 299,
    "y": 298,
    "indeed": 124,
    "of": 174,
    "course": 53,
    "that": 256,
    "sounds": 233,
    "correct": 50,
    "no": 169,
    "n": 160,
    "never": 165,
    "i": 120,
    "don": 72,
    "t": 247,
    "think": 259,
    "so": 231,
    "like": 142,
    "way": 284,
    "not": 170,
    "really": 204,
    "perfect": 186,
    "great": 108,
    "amazing": 10,
    "feeling": 93,
    "king": 134,
    "wonderful": 294,
    "am": 9,
    "very": 279,
    "going": 103,
    "to": 261,
    "save": 220,
    "the": 257,
    "world": 296,
    "super": 245,
    "stoked": 239,
    "extremely": 87,
    "my": 159,
    "was": 283,
    "horrible": 117,
    "sad": 218,
    "feel": 92,
    "well": 285,
    "disappointed": 65,
    "m": 145,
    "unhappy": 269,
    "extremly": 88,
    "saad": 217,
    "are": 14,
    "bot": 27,
    "human": 119,
    "talking": 248,
    "internet": 129,
    "is": 131,
    "slow": 230,
    "speed": 236,
    "terrible": 253,
    "wifi": 290,
    "working": 295,
    "properly": 199,
    "connection": 45,
    "keeps": 133,
    "dropping": 75,
    "broadband": 28,
    "test": 254,
    "shows": 228,
    "low": 144,
    "speeds": 237,
    "lagging": 135,
    "can": 33,
    "stream": 241,
    "videos": 280,
    "download": 74,
    "feels": 94,
    "buffering": 29,
    "issues": 132,
    "with": 292,
    "at": 18,
    "full": 100,
    "experiencing": 84,
    "on": 176,
    "network": 164,
    "why": 289,
    "bill": 26,
    "high": 114,
    "incorrect": 122,
    "mistake": 150,
    "in": 121,
    "understand": 267,
    "explain": 85,
    "latest": 138,
    "invoice": 130,
    "amount": 11,
    "more": 156,
    "than": 255,
    "usual": 278,
    "unexpected": 268,
    "charges": 38,
    "did": 64,
    "increase": 123,
    "overcharged": 181,
    "this": 260,
    "month": 154,
    "last": 136,
    "seems": 223,
    "wrong": 297,
    "questioning": 201,
    "higher": 115,
    "plan": 189,
    "price": 192,
    "service": 224,
    "fee": 91,
    "hike": 116,
    "notification": 172,
    "costs": 51,
    "went": 286,
    "up": 272,
    "paying": 184,
    "now": 173,
    "reason": 205,
    "explanation": 86,
    "for": 98,
    "tariff": 249,
    "without": 293,
    "notice": 171,
    "rate": 203,
    "sudden": 244,
    "monthly": 155,
    "prices": 193,
    "warning": 282,
    "subscription": 243,
    "expensive": 82,
    "what": 287,
    "offers": 175,
    "do": 71,
    "any": 12,
    "special": 235,
    "deals": 61,
    "available": 20,
    "current": 56,
    "promotions": 198,
    "best": 25,
    "me": 148,
    "data": 59,
    "plans": 190,
    "discounts": 68,
    "promotional": 197,
    "existing": 81,
    "customers": 58,
    "tell": 251,
    "about": 1,
    "your": 301,
    "cheap": 39,
    "family": 89,
    "unlimited": 270,
    "seasonal": 221,
    "right": 211,
    "how": 118,
    "much": 158,
    "used": 275,
    "check": 40,
    "remaining": 206,
    "balance": 21,
    "inquiry": 127,
    "running": 215,
    "out": 179,
    "too": 262,
    "quickly": 202,
    "track": 263,
    "usage": 274,
    "many": 147,
    "gb": 101,
    "left": 140,
    "consumption": 47,
    "finished": 97,
    "before": 23,
    "end": 78,
    "details": 62,
    "run": 214,
    "fast": 90,
    "update": 273,
    "personal": 187,
    "information": 126,
    "change": 37,
    "address": 6,
    "payment": 185,
    "method": 149,
    "account": 3,
    "settings": 226,
    "reset": 208,
    "password": 183,
    "email": 77,
    "contact": 48,
    "add": 5,
    "authorized": 19,
    "user": 276,
    "modify": 152,
    "outage": 180,
    "down": 73,
    "area": 15,
    "signal": 229,
    "phone": 188,
    "location": 143,
    "coverage": 54,
    "problems": 195,
    "disruption": 69,
    "neighborhood": 163,
    "connectivity": 46,
    "when": 288,
    "will": 291,
    "be": 22,
    "restored": 210,
    "roaming": 212,
    "abroad": 2,
    "using": 277,
    "overseas": 182,
    "international": 128,
    "calls": 32,
    "traveling": 264,
    "activate": 4,
    "other": 178,
    "countries": 52,
    "europe": 79,
    "fees": 95,
    "soon": 232,
    "need": 161,
    "info": 125,
    "options": 177,
    "technical": 250,
    "support": 246,
    "router": 213,
    "configuration": 43,
    "help": 111,
    "connect": 44,
    "device": 63,
    "trouble": 265,
    "mobile": 151,
    "app": 13,
    "setting": 225,
    "assistance": 17,
    "needed": 162,
    "setup": 227,
    "required": 207,
    "troubleshooting": 266,
    "problem": 194,
    "new": 166,
    "want": 281,
    "file": 96,
    "complaint": 42,
    "poor": 191,
    "quality": 200,
    "customer": 57,
    "satisfied": 219,
    "resolution": 209,
    "disappointment": 66,
    "staff": 238,
    "behavior": 24,
    "unsatisfactory": 271,
    "experience": 83,
    "formal": 99,
    "submission": 242,
    "dissatisfied": 70,
    "speak": 234,
    "manager": 146,
    "cancel": 34,
    "terminate": 252,
    "contract": 49,
    "agreement": 8,
    "stop": 240,
    "cancellation": 35,
    "procedure": 196,
    "leave": 139,
    "discontinue": 67,
    "close": 41
  },
  "intent": {
    "greet": 10,
    "goodbye": 9,
    "affirm": 1,
    "deny": 8,
    "mood_great": 11,
    "mood_unhappy": 12,
    "bot_challenge": 3,
    "slow_internet": 16,
    "bill_inquiry": 2,
    "price_increase": 13,
    "current_offers": 6,
    "data_usage": 7,
    "account_management": 0,
    "service_outage": 15,
    "roaming_inquiry": 14,
    "tech_support": 17,
    "complaint": 5,
    "cancel_service": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_account_management": 12,
    "utter_bill_inquiry": 13,
    "utter_cancel_service": 14,
    "utter_cheer_up": 15,
    "utter_complaint": 16,
    "utter_current_offers": 17,
    "utter_data_usage": 18,
    "utter_did_that_help": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_happy": 22,
    "utter_iamabot": 23,
    "utter_price_increase": 24,
    "utter_roaming_inquiry": 25,
    "utter_service_outage": 26,
    "utter_slow_internet": 27,
    "utter_tech_support": 28
  },
  "action_text": null,
  "intent_response_key": null
}