{
  "text": {
    "hey": 259,
    "hello": 255,
    "hi": 262,
    "there": 609,
    "hello there": 256,
    "good": 237,
    "morning": 372,
    "good morning": 242,
    "evening": 183,
    "good evening": 241,
    "moin": 367,
    "hey there": 261,
    "let": 351,
    "us": 653,
    "go": 230,
    "let us": 352,
    "us go": 654,
    "let us go": 353,
    "dude": 179,
    "hey dude": 260,
    "goodmorning": 249,
    "goodevene": 248,
    "afternoon": 18,
    "good afternoon": 238,
    "cu": 132,
    "by": 83,
    "good by": 239,
    "cee": 102,
    "you": 729,
    "later": 347,
    "cee you": 103,
    "you later": 741,
    "cee you later": 104,
    "night": 396,
    "good night": 243,
    "bye": 84,
    "goodbye": 247,
    "have": 251,
    "a": 0,
    "nice": 394,
    "day": 142,
    "have a": 252,
    "a nice": 9,
    "nice day": 395,
    "have a nice": 253,
    "a nice day": 10,
    "have a nice day": 254,
    "see": 500,
    "around": 34,
    "see you": 501,
    "you around": 733,
    "see you around": 502,
    "bye bye": 85,
    "see you later": 503,
    "yes": 728,
    "y": 727,
    "indeed": 324,
    "of": 421,
    "course": 131,
    "of course": 422,
    "that": 596,
    "sound": 532,
    "that sound": 600,
    "sound good": 533,
    "that sound good": 601,
    "correct": 127,
    "no": 397,
    "n": 391,
    "never": 393,
    "i": 279,
    "do": 159,
    "not": 399,
    "think": 610,
    "so": 525,
    "i do": 300,
    "do not": 160,
    "not think": 412,
    "think so": 611,
    "i do not": 301,
    "do not think": 167,
    "not think so": 413,
    "i do not think": 303,
    "do not think so": 168,
    "like": 354,
    "not like": 404,
    "like that": 357,
    "do not like": 163,
    "not like that": 405,
    "do not like that": 164,
    "way": 671,
    "no way": 398,
    "really": 483,
    "not really": 408,
    "perfect": 447,
    "great": 250,
    "amazing": 23,
    "feel": 207,
    "king": 345,
    "feel like": 208,
    "like a": 355,
    "a king": 5,
    "feel like a": 209,
    "like a king": 356,
    "feel like a king": 210,
    "wonderful": 721,
    "be": 40,
    "very": 655,
    "i be": 287,
    "be feel": 44,
    "feel very": 212,
    "very good": 656,
    "i be feel": 290,
    "be feel very": 45,
    "feel very good": 213,
    "i be feel very": 291,
    "be feel very good": 46,
    "be great": 50,
    "i be great": 294,
    "be amazing": 41,
    "i be amazing": 288,
    "to": 616,
    "save": 493,
    "the": 602,
    "world": 726,
    "be go": 47,
    "go to": 231,
    "to save": 632,
    "save the": 494,
    "the world": 608,
    "i be go": 292,
    "be go to": 48,
    "go to save": 232,
    "to save the": 633,
    "save the world": 495,
    "i be go to": 293,
    "be go to save": 49,
    "go to save the": 233,
    "to save the world": 634,
    "super": 566,
    "stoke": 557,
    "super stoke": 568,
    "extremely": 196,
    "extremely good": 197,
    "so so": 530,
    "so perfect": 527,
    "so so perfect": 531,
    "so good": 526,
    "my": 375,
    "horrible": 268,
    "my day": 378,
    "day be": 143,
    "be horrible": 51,
    "my day be": 379,
    "day be horrible": 144,
    "my day be horrible": 380,
    "sad": 489,
    "be sad": 61,
    "i be sad": 295,
    "well": 674,
    "not feel": 400,
    "very well": 659,
    "do not feel": 161,
    "not feel very": 401,
    "feel very well": 214,
    "i do not feel": 302,
    "do not feel very": 162,
    "not feel very well": 402,
    "disappointed": 150,
    "be disappointed": 43,
    "i be disappointed": 289,
    "super sad": 567,
    "be so": 63,
    "so sad": 529,
    "i be so": 296,
    "be so sad": 64,
    "i be so sad": 297,
    "very sad": 657,
    "unhappy": 641,
    "not good": 403,
    "not very": 414,
    "not very good": 415,
    "extremly": 198,
    "extremly sad": 199,
    "saad": 488,
    "so saad": 528,
    "bot": 78,
    "be you": 71,
    "you a": 730,
    "a bot": 1,
    "be you a": 72,
    "you a bot": 731,
    "be you a bot": 73,
    "human": 278,
    "a human": 3,
    "you a human": 732,
    "be you a human": 74,
    "talk": 570,
    "be i": 52,
    "i talk": 307,
    "talk to": 571,
    "to a": 617,
    "be i talk": 55,
    "i talk to": 308,
    "talk to a": 572,
    "to a bot": 618,
    "be i talk to": 56,
    "i talk to a": 309,
    "talk to a bot": 573,
    "to a human": 619,
    "talk to a human": 574,
    "internet": 325,
    "slow": 521,
    "my internet": 381,
    "internet be": 326,
    "be slow": 62,
    "my internet be": 382,
    "internet be slow": 328,
    "my internet be slow": 383,
    "speed": 544,
    "terrible": 587,
    "internet speed": 335,
    "speed be": 545,
    "be terrible": 65,
    "internet speed be": 336,
    "speed be terrible": 546,
    "internet speed be terrible": 337,
    "connection": 121,
    "keep": 343,
    "drop": 178,
    "connection keep": 124,
    "keep drop": 344,
    "connection keep drop": 125,
    "test": 588,
    "show": 513,
    "low": 362,
    "speed test": 552,
    "test show": 589,
    "show low": 519,
    "low speed": 363,
    "speed test show": 553,
    "test show low": 590,
    "show low speed": 520,
    "speed test show low": 554,
    "test show low speed": 591,
    "lag": 346,
    "be lag": 57,
    "internet be lag": 327,
    "download": 174,
    "download speed": 175,
    "be very": 69,
    "very slow": 658,
    "download speed be": 176,
    "speed be very": 547,
    "be very slow": 70,
    "download speed be very": 177,
    "speed be very slow": 548,
    "internet connection": 329,
    "connection feel": 122,
    "feel slow": 211,
    "my internet connection": 384,
    "internet connection feel": 330,
    "connection feel slow": 123,
    "my internet connection feel": 385,
    "internet connection feel slow": 331,
    "buffering": 79,
    "issue": 338,
    "with": 712,
    "buffering issue": 80,
    "issue with": 339,
    "with my": 715,
    "buffering issue with": 81,
    "issue with my": 340,
    "with my internet": 716,
    "buffering issue with my": 82,
    "issue with my internet": 341,
    "work": 722,
    "at": 35,
    "full": 228,
    "internet not": 332,
    "not work": 416,
    "work at": 723,
    "at full": 36,
    "full speed": 229,
    "internet not work": 333,
    "not work at": 417,
    "work at full": 724,
    "at full speed": 37,
    "internet not work at": 334,
    "not work at full": 418,
    "work at full speed": 725,
    "experience": 188,
    "on": 432,
    "network": 392,
    "experience slow": 189,
    "slow speed": 522,
    "speed on": 549,
    "on my": 435,
    "my network": 386,
    "experience slow speed": 190,
    "slow speed on": 523,
    "speed on my": 550,
    "on my network": 436,
    "experience slow speed on": 191,
    "slow speed on my": 524,
    "speed on my network": 551,
    "why": 703,
    "increase": 320,
    "price": 464,
    "why do": 709,
    "do you": 169,
    "you increase": 738,
    "increase the": 322,
    "the price": 605,
    "why do you": 710,
    "do you increase": 171,
    "you increase the": 739,
    "increase the price": 323,
    "why do you increase": 711,
    "do you increase the": 172,
    "you increase the price": 740,
    "service": 504,
    "fee": 203,
    "hike": 263,
    "notification": 419,
    "service fee": 509,
    "fee hike": 204,
    "hike notification": 264,
    "service fee hike": 510,
    "fee hike notification": 205,
    "service fee hike notification": 511,
    "plan": 449,
    "cost": 128,
    "up": 650,
    "plan cost": 455,
    "cost go": 129,
    "go up": 234,
    "plan cost go": 456,
    "cost go up": 130,
    "plan cost go up": 457,
    "pay": 444,
    "more": 368,
    "now": 420,
    "why be": 704,
    "i pay": 304,
    "pay more": 445,
    "more now": 371,
    "why be i": 705,
    "be i pay": 53,
    "i pay more": 305,
    "pay more now": 446,
    "why be i pay": 706,
    "be i pay more": 54,
    "i pay more now": 306,
    "reason": 484,
    "price increase": 468,
    "increase reason": 321,
    "price increase reason": 469,
    "explanation": 192,
    "for": 218,
    "explanation for": 193,
    "for fee": 221,
    "fee increase": 206,
    "explanation for fee": 194,
    "for fee increase": 222,
    "explanation for fee increase": 195,
    "rate": 479,
    "rate hike": 480,
    "hike on": 265,
    "my service": 387,
    "rate hike on": 481,
    "hike on my": 266,
    "on my service": 437,
    "rate hike on my": 482,
    "hike on my service": 267,
    "without": 719,
    "warn": 670,
    "price go": 465,
    "up without": 651,
    "without warn": 720,
    "price go up": 466,
    "go up without": 235,
    "up without warn": 652,
    "price go up without": 467,
    "go up without warn": 236,
    "subscription": 562,
    "expensive": 186,
    "be my": 58,
    "my subscription": 388,
    "subscription more": 563,
    "more expensive": 369,
    "expensive now": 187,
    "why be my": 707,
    "be my subscription": 59,
    "my subscription more": 389,
    "subscription more expensive": 564,
    "more expensive now": 370,
    "why be my subscription": 708,
    "be my subscription more": 60,
    "my subscription more expensive": 390,
    "subscription more expensive now": 565,
    "what": 675,
    "offer": 423,
    "what offer": 684,
    "offer do": 424,
    "you have": 735,
    "what offer do": 685,
    "offer do you": 425,
    "do you have": 170,
    "what offer do you": 686,
    "offer do you have": 426,
    "any": 24,
    "special": 538,
    "deal": 145,
    "available": 38,
    "any special": 30,
    "special deal": 539,
    "deal available": 146,
    "any special deal": 31,
    "special deal available": 540,
    "any special deal available": 32,
    "current": 133,
    "promotion": 471,
    "current promotion": 134,
    "good plan": 244,
    "plan for": 458,
    "for i": 223,
    "good plan for": 245,
    "plan for i": 459,
    "good plan for i": 246,
    "data": 137,
    "deal on": 147,
    "on data": 433,
    "data plan": 139,
    "deal on data": 148,
    "on data plan": 434,
    "deal on data plan": 149,
    "discount": 154,
    "any discount": 25,
    "discount available": 155,
    "any discount available": 26,
    "promotional": 472,
    "promotional price": 473,
    "exist": 184,
    "customer": 135,
    "special offer": 541,
    "offer for": 427,
    "for exist": 219,
    "exist customer": 185,
    "special offer for": 542,
    "offer for exist": 428,
    "for exist customer": 220,
    "special offer for exist": 543,
    "offer for exist customer": 429,
    "tell": 575,
    "about": 11,
    "your": 743,
    "tell i": 576,
    "i about": 284,
    "about your": 14,
    "your good": 745,
    "good deal": 240,
    "tell i about": 579,
    "i about your": 285,
    "about your good": 15,
    "your good deal": 746,
    "tell i about your": 580,
    "i about your good": 286,
    "about your good deal": 16,
    "cheap": 108,
    "datum": 140,
    "cheap datum": 109,
    "datum plan": 141,
    "cheap datum plan": 110,
    "family": 200,
    "family plan": 201,
    "plan offer": 460,
    "family plan offer": 202,
    "unlimited": 645,
    "unlimited data": 646,
    "data deal": 138,
    "unlimited data deal": 647,
    "seasonal": 496,
    "right": 486,
    "any seasonal": 27,
    "seasonal offer": 497,
    "offer right": 430,
    "right now": 487,
    "any seasonal offer": 28,
    "seasonal offer right": 498,
    "offer right now": 431,
    "any seasonal offer right": 29,
    "seasonal offer right now": 499,
    "want": 660,
    "file": 215,
    "complaint": 116,
    "i want": 313,
    "want to": 661,
    "to file": 627,
    "file a": 216,
    "a complaint": 2,
    "i want to": 314,
    "want to file": 664,
    "to file a": 628,
    "file a complaint": 217,
    "i want to file": 315,
    "want to file a": 665,
    "to file a complaint": 629,
    "poor": 461,
    "quality": 474,
    "poor service": 462,
    "service quality": 512,
    "poor service quality": 463,
    "support": 569,
    "unhappy with": 642,
    "with customer": 713,
    "customer support": 136,
    "unhappy with customer": 643,
    "with customer support": 714,
    "unhappy with customer support": 644,
    "satisfied": 490,
    "resolution": 485,
    "not satisfied": 409,
    "satisfied with": 491,
    "with resolution": 717,
    "not satisfied with": 410,
    "satisfied with resolution": 492,
    "not satisfied with resolution": 411,
    "disappointment": 151,
    "service disappointment": 505,
    "staff": 555,
    "behavior": 77,
    "complaint about": 117,
    "about staff": 12,
    "staff behavior": 556,
    "complaint about staff": 118,
    "about staff behavior": 13,
    "complaint about staff behavior": 119,
    "unsatisfactory": 648,
    "unsatisfactory experience": 649,
    "formal": 224,
    "submission": 561,
    "formal complaint": 225,
    "complaint submission": 120,
    "formal complaint submission": 226,
    "dissatisfied": 156,
    "dissatisfied with": 157,
    "with service": 718,
    "dissatisfied with service": 158,
    "speak": 534,
    "manager": 364,
    "to speak": 635,
    "speak to": 535,
    "a manager": 6,
    "want to speak": 668,
    "to speak to": 636,
    "speak to a": 536,
    "to a manager": 620,
    "want to speak to": 669,
    "to speak to a": 637,
    "speak to a manager": 537,
    "cancel": 95,
    "to cancel": 621,
    "cancel my": 96,
    "want to cancel": 662,
    "to cancel my": 622,
    "cancel my service": 97,
    "want to cancel my": 663,
    "to cancel my service": 623,
    "how": 269,
    "terminate": 583,
    "contract": 126,
    "how to": 273,
    "to terminate": 638,
    "terminate contract": 584,
    "how to terminate": 276,
    "to terminate contract": 639,
    "how to terminate contract": 277,
    "cancel my subscription": 98,
    "end": 180,
    "agreement": 19,
    "end my": 181,
    "my agreement": 377,
    "end my agreement": 182,
    "stop": 558,
    "stop my": 559,
    "stop my service": 560,
    "cancellation": 99,
    "procedure": 470,
    "cancellation procedure": 100,
    "leave": 348,
    "leave your": 349,
    "your service": 747,
    "leave your service": 350,
    "account": 17,
    "terminate my": 585,
    "my account": 376,
    "terminate my account": 586,
    "discontinue": 152,
    "discontinue service": 153,
    "close": 113,
    "to close": 624,
    "close my": 114,
    "how to close": 274,
    "to close my": 625,
    "close my account": 115,
    "how to close my": 275,
    "to close my account": 626,
    "weather": 672,
    "what be": 676,
    "be the": 66,
    "the weather": 606,
    "weather like": 673,
    "what be the": 677,
    "be the weather": 67,
    "the weather like": 607,
    "what be the weather": 678,
    "be the weather like": 68,
    "joke": 342,
    "i a": 280,
    "a joke": 4,
    "tell i a": 577,
    "i a joke": 281,
    "tell i a joke": 578,
    "movie": 373,
    "trailer": 640,
    "show i": 514,
    "a movie": 7,
    "movie trailer": 374,
    "show i a": 515,
    "i a movie": 282,
    "a movie trailer": 8,
    "show i a movie": 516,
    "i a movie trailer": 283,
    "order": 442,
    "pizza": 448,
    "to order": 630,
    "order pizza": 443,
    "want to order": 666,
    "to order pizza": 631,
    "i want to order": 316,
    "want to order pizza": 667,
    "random": 475,
    "text": 592,
    "match": 365,
    "anything": 33,
    "random text": 476,
    "text that": 593,
    "that do": 597,
    "not match": 406,
    "match anything": 366,
    "random text that": 477,
    "text that do": 594,
    "that do not": 598,
    "do not match": 165,
    "not match anything": 407,
    "random text that do": 478,
    "text that do not": 595,
    "that do not match": 599,
    "do not match anything": 166,
    "what plan": 690,
    "plan be": 450,
    "be available": 42,
    "what plan be": 691,
    "plan be available": 451,
    "what plan be available": 692,
    "i the": 310,
    "the available": 603,
    "available plan": 39,
    "show i the": 517,
    "i the available": 311,
    "the available plan": 604,
    "show i the available": 518,
    "i the available plan": 312,
    "which": 699,
    "can": 86,
    "choose": 111,
    "from": 227,
    "which plan": 700,
    "plan can": 452,
    "can i": 88,
    "i choose": 298,
    "choose from": 112,
    "which plan can": 701,
    "plan can i": 453,
    "can i choose": 89,
    "i choose from": 299,
    "which plan can i": 702,
    "plan can i choose": 454,
    "can i choose from": 90,
    "option": 438,
    "what option": 687,
    "option do": 439,
    "what option do": 688,
    "option do you": 440,
    "what option do you": 689,
    "option do you have": 441,
    "list": 358,
    "all": 20,
    "list all": 359,
    "all available": 21,
    "list all available": 360,
    "all available plan": 22,
    "list all available plan": 361,
    "what can": 681,
    "can you": 91,
    "you do": 734,
    "what can you": 682,
    "can you do": 92,
    "what can you do": 683,
    "capability": 101,
    "be your": 75,
    "your capability": 744,
    "what be your": 679,
    "be your capability": 76,
    "what be your capability": 680,
    "this": 612,
    "chatbot": 105,
    "i what": 317,
    "what this": 696,
    "this chatbot": 613,
    "chatbot can": 106,
    "can do": 87,
    "tell i what": 581,
    "i what this": 318,
    "what this chatbot": 697,
    "this chatbot can": 614,
    "chatbot can do": 107,
    "tell i what this": 582,
    "i what this chatbot": 319,
    "what this chatbot can": 698,
    "this chatbot can do": 615,
    "what service": 693,
    "service do": 506,
    "you offer": 742,
    "what service do": 694,
    "service do you": 507,
    "do you offer": 173,
    "what service do you": 695,
    "service do you offer": 508,
    "help": 257,
    "how can": 270,
    "you help": 736,
    "help i": 258,
    "how can you": 271,
    "can you help": 93,
    "you help i": 737,
    "how can you help": 272,
    "can you help i": 94
  },
  "intent": {
    "greet": 10,
    "goodbye": 9,
    "affirm": 0,
    "deny": 6,
    "mood_great": 11,
    "mood_unhappy": 12,
    "bot_challenge": 2,
    "slow_internet": 15,
    "price_increase": 14,
    "current_offers": 5,
    "complaint": 4,
    "cancel_service": 3,
    "fallback_intent": 8,
    "enquire_available_plan": 7,
    "ask_bot_capabilities": 1,
    "nlu_fallback": 13
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_confidence": 6,
    "action_query_available_plan": 8,
    "utter_available_plan": 14,
    "utter_bot_capabilities": 15,
    "utter_cancel_service": 16,
    "utter_cheer_up": 17,
    "utter_complaint": 18,
    "utter_did_that_help": 19,
    "utter_fallback": 20,
    "utter_goodbye": 21,
    "utter_greet": 22,
    "utter_happy": 23,
    "utter_iamabot": 24,
    "utter_price_increase": 25,
    "utter_slow_internet": 26
  },
  "action_text": null,
  "intent_response_key": null
}