{
  "text": {
    "hey": 74,
    "hello": 71,
    "hi": 75,
    "there": 169,
    "good": 63,
    "morning": 105,
    "evening": 48,
    "moin": 103,
    "let": 97,
    "s": 140,
    "go": 61,
    "dude": 47,
    "goodmorning": 66,
    "goodevening": 65,
    "afternoon": 2,
    "cu": 35,
    "by": 20,
    "cee": 25,
    "you": 195,
    "later": 96,
    "night": 116,
    "bye": 21,
    "goodbye": 64,
    "have": 69,
    "a": 0,
    "nice": 115,
    "day": 40,
    "see": 144,
    "around": 11,
    "yes": 194,
    "y": 193,
    "indeed": 85,
    "of": 119,
    "course": 34,
    "that": 167,
    "sounds": 152,
    "correct": 31,
    "no": 117,
    "n": 108,
    "never": 113,
    "i": 81,
    "don": 44,
    "t": 160,
    "think": 170,
    "so": 150,
    "like": 98,
    "way": 184,
    "not": 118,
    "really": 136,
    "perfect": 123,
    "great": 67,
    "amazing": 5,
    "feeling": 55,
    "king": 94,
    "wonderful": 190,
    "am": 4,
    "very": 180,
    "going": 62,
    "to": 172,
    "save": 143,
    "the": 168,
    "world": 192,
    "super": 159,
    "stoked": 157,
    "extremely": 50,
    "my": 107,
    "was": 183,
    "horrible": 79,
    "sad": 142,
    "feel": 54,
    "well": 185,
    "disappointed": 42,
    "m": 100,
    "unhappy": 176,
    "extremly": 51,
    "saad": 141,
    "are": 9,
    "bot": 17,
    "human": 80,
    "talking": 162,
    "service": 145,
    "fees": 56,
    "increasing": 84,
    "is": 88,
    "price": 128,
    "hike": 77,
    "raising": 134,
    "prices": 129,
    "why": 187,
    "bill": 15,
    "higher": 76,
    "fee": 53,
    "increase": 83,
    "up": 178,
    "cost": 32,
    "what": 186,
    "about": 1,
    "heard": 70,
    "hikes": 78,
    "any": 7,
    "changes": 26,
    "in": 82,
    "internet": 87,
    "working": 191,
    "network": 112,
    "down": 45,
    "connection": 30,
    "mobile": 102,
    "data": 39,
    "slow": 149,
    "poor": 127,
    "signal": 148,
    "speed": 155,
    "wifi": 188,
    "trouble": 174,
    "with": 189,
    "problem": 130,
    "facing": 52,
    "issues": 91,
    "isn": 89,
    "properly": 133,
    "bad": 14,
    "services": 146,
    "do": 43,
    "offer": 120,
    "tell": 163,
    "me": 101,
    "your": 196,
    "kind": 93,
    "offers": 121,
    "available": 12,
    "current": 36,
    "promotions": 132,
    "running": 139,
    "show": 147,
    "deals": 41,
    "special": 154,
    "for": 57,
    "new": 114,
    "customers": 38,
    "area": 10,
    "plans": 126,
    "tv": 175,
    "packages": 122,
    "want": 182,
    "talk": 161,
    "connect": 29,
    "an": 6,
    "agent": 3,
    "speak": 153,
    "representative": 138,
    "customer": 37,
    "need": 111,
    "someone": 151,
    "can": 23,
    "person": 124,
    "get": 60,
    "transfer": 173,
    "more": 104,
    "help": 72,
    "from": 58,
    "real": 135,
    "thanks": 166,
    "thank": 165,
    "lot": 99,
    "appreciate": 8,
    "it": 92,
    "much": 106,
    "helpful": 73,
    "this": 171,
    "terrible": 164,
    "happy": 68,
    "frustrating": 59,
    "unsatisfied": 177,
    "experience": 49,
    "awful": 13,
    "plan": 125,
    "intermittent": 86,
    "billing": 16,
    "issue": 90,
    "cannot": 24,
    "dropped": 46,
    "calls": 22,
    "buffering": 18,
    "problems": 131,
    "reception": 137,
    "city": 27,
    "name": 109,
    "landmark": 95,
    "zip": 197,
    "code": 28,
    "near": 110,
    "street": 158,
    "state": 156,
    "country": 33,
    "voice": 181,
    "bundle": 19,
    "upgrade": 179
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 11,
    "mood_unhappy": 12,
    "bot_challenge": 2,
    "ask_service_fees_hike": 1,
    "report_network_issue": 15,
    "inquire_services_offers": 10,
    "request_human_agent": 16,
    "thank_you": 17,
    "negative_feedback": 13,
    "inform_service_type": 9,
    "inform_issue_type": 6,
    "inform_location": 7,
    "inform_offer_type": 8,
    "nlu_fallback": 14
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_location_issue": 12,
    "utter_ask_service_fees_hike": 13,
    "utter_bot_challenge": 14,
    "utter_cheer_up": 15,
    "utter_clarify_issue_details": 16,
    "utter_clarify_service_type_fees": 17,
    "utter_default": 18,
    "utter_did_that_help": 19,
    "utter_explain_fees_hike": 20,
    "utter_goodbye": 21,
    "utter_greet": 22,
    "utter_happy": 23,
    "utter_iamabot": 24,
    "utter_inquire_services_offers": 25,
    "utter_list_offers": 26,
    "utter_list_services": 27,
    "utter_negative_feedback": 28,
    "utter_network_issue_reported": 29,
    "utter_report_network_issue": 30,
    "utter_request_human_agent": 31,
    "utter_thank_you": 32
  },
  "action_text": null,
  "intent_response_key": null
}